INSERT INTO `lk_attachment_types` (`id`, `attachment_type_en`, `attachment_type_ar`, `code`, `created_at`, `updated_at`) VALUES
(1, 'Passport', 'جواز', '1', '2023-07-16 07:52:04', '2023-07-16 07:52:04'),
(2, 'National ID', 'هوية وطنية', '2', '2023-07-16 07:52:05', '2023-07-16 07:52:05'),
(3, 'High School', 'شهادة ثانوية', '3', '2023-07-16 07:52:05', '2023-07-16 07:52:05'),
(4, 'Academic Certificates', 'المؤهلات الدراسية', '4', '2023-07-16 07:52:05', '2023-07-16 07:52:05'),
(5, 'Experience', 'الخبرات العملية', '5', '2023-07-16 07:52:05', '2023-07-16 07:52:05'),
(6, 'Other', 'مستندات أخرى', '6', '2023-07-16 07:52:05', '2023-07-16 07:52:05');