INSERT INTO `lk_academic_staff_appointment_types` (`id`, `appointment_type_en`, `appointment_type_ar`, `code`, `created_at`, `updated_at`) VALUES
(1, 'Official Job (Faculty Staff)', 'وظيفة رسمية (كادر أعضاء هيئة التدريس)', '1', '2023-07-16 07:51:30', '2023-07-16 07:51:30'),
(2, 'Fulltime', 'متعاقد', '2', '2023-07-16 07:51:30', '2023-07-16 07:51:30'),
(3, 'Part-time', 'متعاون ', '3', '2023-07-16 07:51:30', '2023-07-16 07:51:30'),
(4, 'N/A', 'لاينطبق', '8', '2023-07-16 07:51:31', '2023-07-16 07:51:31'),
(5, 'Unspecified', 'غير محدد', '9', '2023-07-16 07:51:31', '2023-07-16 07:51:31');