INSERT INTO `lk_banks` (`id`, `bank_name_en`, `bank_name_ar`, `bank_code`, `created_at`, `updated_at`) VALUES
(1, 'Albilad Bank', 'بنك البلاد', 'ALBI', '2023-07-16 07:52:29', '2023-07-16 07:52:29'),
(2, 'Arab National Bank', 'البنك العربي الوطني', 'ARNB', '2023-07-16 07:52:29', '2023-07-16 07:52:29'),
(3, 'Aljazeera Bank', 'بنك الجزيرة', 'BJAZ', '2023-07-16 07:52:29', '2023-07-16 07:52:29'),
(4, 'Saudi Faransi Bank', 'البنك السعودي الفرنسي', 'BSFR', '2023-07-16 07:52:29', '2023-07-16 07:52:29'),
(5, 'Inmaa Bank', 'بنك الانماء', 'INMA', '2023-07-16 07:52:29', '2023-07-16 07:52:29'),
(6, 'National Commercial Bank', 'البنك الأهلي التجاري', 'NCBK', '2023-07-16 07:52:29', '2023-07-16 07:52:29'),
(7, 'Riyadh Bank', 'بنك الرياض', 'RIBL', '2023-07-16 07:52:29', '2023-07-16 07:52:29'),
(8, 'Alrajhi Bank', 'بنك الراجحي', 'RJHI', '2023-07-16 07:52:29', '2023-07-16 07:52:29'),
(9, 'Saudi British Bank', 'البنك السعودي البريطاني', 'SABB', '2023-07-16 07:52:29', '2023-07-16 07:52:29'),
(10, 'Samba', 'بنك سامبا', 'SAMB', '2023-07-16 07:52:29', '2023-07-16 07:52:29');
