INSERT INTO `lk_categories` (`id`, `category_en`, `category_ar`, `code`, `created_at`, `updated_at`) VALUES
(1, 'Faculty Staff', 'عضو هيئة تدريس', '1', '2023-07-16 07:52:47', '2023-07-16 07:52:47'),
(2, 'Lab Technician', 'فني مختبر', '2', '2023-07-16 07:52:47', '2023-07-16 07:52:47'),
(3, 'Admin', 'إداري', '3', '2023-07-16 07:52:47', '2023-07-16 07:52:47'),
(4, 'Shining Horizons Dental Centre', 'مجمع الآفاق لطب الأسنان', '4', '2023-07-16 07:52:47', '2023-07-16 07:52:47'),
(5, 'Maintenance', 'الصيانة', '5', '2023-07-16 07:52:47', '2023-07-16 07:52:47'),
(6, 'Driver', 'سائق', '6', '2023-07-16 07:52:47', '2023-07-16 07:52:47'),
(7, 'Cleaner', 'عامل نظافة', '7', '2023-07-16 07:52:47', '2023-07-16 07:52:47'),
(8, 'Saudization', 'السعودة', '8', '2023-07-16 07:52:48', '2023-07-16 07:52:48'),
(9, 'Consultant', 'مستشار', '9', '2023-07-16 07:52:48', '2023-07-16 07:52:48'),
(10, 'Fitness Trainer', 'مدرب لياقة بدنية', '10', '2023-07-16 07:52:48', '2023-07-16 07:52:48');