INSERT INTO `lk_course_types` (`id`, `course_type_en`, `course_type_ar`, `code`, `created_at`, `updated_at`) VALUES
(1, 'Training Course', 'دورة تدريبية', '1', '2023-07-16 08:04:27', '2023-07-16 08:04:27'),
(2, 'Certificate', 'شهادة', '2', '2023-07-16 08:04:27', '2023-07-16 08:04:27'),
(3, 'Scientific Symposium', 'ندوة علمية', '3', '2023-07-16 08:04:27', '2023-07-16 08:04:27'),
(4, 'Workshop', 'ورشة تدريبية', '4', '2023-07-16 08:04:27', '2023-07-16 08:04:27'),
(5, 'Other', 'أخرى', '5', '2023-07-16 08:04:27', '2023-07-16 08:04:27');