INSERT INTO `lk_gpa_types` (`id`, `gpa_type_en`, `gpa_type_ar`, `code`, `created_at`, `updated_at`) VALUES
(1, '5 Point Scale', 'نظام المعدل التراكمي المكون من خمس نقاط\r\n', '1', '2023-07-16 08:11:39', '2023-07-16 08:11:39'),
(2, '4 Point Scale', 'نظام المعدل التراكمي المكون من أربع نقاط\r\n', '2', '2023-07-16 08:11:39', '2023-07-16 08:11:39'),
(3, 'Percentage', 'نظام المعدل التراكمي المئوي\r\n', '3', '2023-07-16 08:11:39', '2023-07-16 08:11:39'),
(4, 'Other', 'أخرى', '4', '2023-07-16 08:11:40', '2023-07-16 08:11:40');