INSERT INTO `lk_job_types` (`id`, `job_type_en`, `job_type_ar`, `code`, `created_at`, `updated_at`) VALUES
(1, 'Research', 'وظيفة بحثية', '1', '2023-07-16 08:14:20', '2023-07-16 08:14:20'),
(2, 'Teaching', 'وظيفة تدريسية', '2', '2023-07-16 08:14:20', '2023-07-16 08:14:20'),
(3, 'Developing and serving community', 'تنمية وخدمة المجتمع الحالي', '3', '2023-07-16 08:14:21', '2023-07-16 08:14:21'),
(4, 'Adminstritive', 'وظيفة إدارية', '4', '2023-07-16 08:14:21', '2023-07-16 08:14:21'),
(5, 'Consultant', 'استشاري', '5', '2023-07-16 08:14:21', '2023-07-16 08:14:21');