INSERT INTO `lk_qualifications` (`id`, `qualification_en`, `qualification_ar`, `code`, `created_at`, `updated_at`) VALUES
(1, 'Vocational Diploma', 'دبلوم', '1', '2023-07-16 08:16:25', '2023-07-16 08:16:25'),
(2, 'Bachelor', 'بكالوريوس', '2', '2023-07-16 08:16:26', '2023-07-16 08:16:26'),
(3, 'Diploma', 'دبلوم عال', '3', '2023-07-16 08:16:26', '2023-07-16 08:16:26'),
(4, 'Master', 'ماجستير', '4', '2023-07-16 08:16:26', '2023-07-16 08:16:26'),
(5, 'Ph.D.', 'دكتوراه', '5', '2023-07-16 08:16:26', '2023-07-16 08:16:26'),
(6, 'Fellowship', 'زمالة', '6', '2023-07-16 08:16:26', '2023-07-16 08:16:26'),
(7, 'Foundation Year', 'السنة التحضيرية', '7', '2023-07-16 08:16:26', '2023-07-16 08:16:26'),
(8, 'Not Applicable', 'لا ينطبق', '8', '2023-07-16 08:16:26', '2023-07-16 08:16:26'),
(9, 'Other', 'أخرى', '9', '2023-07-16 08:16:26', '2023-07-16 08:16:26');