INSERT INTO `lk_reseach_domains` (`id`, `reseach_domain_en`, `reseach_domain_ar`, `code`, `created_at`, `updated_at`) VALUES
(1, 'Natural science', 'العلوم الطبيعية', '1', '2023-07-16 08:19:17', '2023-07-16 08:19:17'),
(2, 'Engineering and technology', 'الهندسة والتقنية', '2', '2023-07-16 08:19:17', '2023-07-16 08:19:17'),
(3, 'Medicine, health sciences and health care', 'الطب والعلوم الصحية والرعاية الصحية', '3', '2023-07-16 08:19:17', '2023-07-16 08:19:17'),
(4, 'Agricultural Sciences', 'العلوم الزراعية', '6', '2023-07-16 08:19:17', '2023-07-16 08:19:17'),
(5, 'Social sciences, business and law', 'العلوم الاجتماعية والأعمال والقانون', '7', '2023-07-16 08:19:17', '2023-07-16 08:19:17'),
(6, 'Humanities and arts', 'الإنسانيات والفنون', '8', '2023-07-16 08:19:17', '2023-07-16 08:19:17'),
(7, 'Islamic studies', 'الدراسات الإسلامية', '9', '2023-07-16 08:19:17', '2023-07-16 08:19:17'),
(8, 'Multidisciplinary services', 'الخدمات متعدد التخصصات', '10', '2023-07-16 08:19:17', '2023-07-16 08:19:17');