INSERT INTO `lk_ratings` (`id`, `rating_en`, `rating_ar`, `code`, `created_at`, `updated_at`) VALUES
(1, 'Very Good - third grade', 'جيد جداً مع مرتبة الشرف الثالثة', '0', '2023-07-16 08:17:53', '2023-07-16 08:17:53'),
(2, 'Excellent - first grade', 'ممتاز مع مرتبة الشرف الأولى', '1', '2023-07-16 08:17:53', '2023-07-16 08:17:53'),
(3, 'Excellent - second grade', 'ممتاز مع مرتبة الشرف الثانية', '2', '2023-07-16 08:17:53', '2023-07-16 08:17:53'),
(4, 'Excellent', 'ممتاز', '3', '2023-07-16 08:17:53', '2023-07-16 08:17:53'),
(5, 'Very Good - second grade', 'جيد جداً مع مرتبة الشرف الثانية', '4', '2023-07-16 08:17:53', '2023-07-16 08:17:53'),
(6, 'Very Good - third grade', 'جيد جداً مع مرتبة الشرف الثالثة', '5', '2023-07-16 08:17:53', '2023-07-16 08:17:53'),
(7, 'Good', 'جيد', '6', '2023-07-16 08:17:53', '2023-07-16 08:17:53'),
(8, 'Pass', 'مقبول', '7', '2023-07-16 08:17:53', '2023-07-16 08:17:53'),
(9, 'N/A', 'لا ينطبق', '8', '2023-07-16 08:17:53', '2023-07-16 08:17:53');
