INSERT INTO `lk_special_needs` (`id`, `special_need_en`, `special_need_ar`, `code`, `created_at`, `updated_at`) VALUES
(1, 'Mental Retardation', 'إعاقة عقلية', '1', '2023-07-16 08:22:33', '2023-07-16 08:22:33'),
(2, 'Deafness and hearing loss', 'إعاقة سمعية', '2', '2023-07-16 08:22:33', '2023-07-16 08:22:33'),
(3, 'Visual Impairment', 'إعاقة بصرية', '3', '2023-07-16 08:22:34', '2023-07-16 08:22:34'),
(4, 'Physical Disability', 'إعاقة جسمية', '4', '2023-07-16 08:22:34', '2023-07-16 08:22:34'),
(5, 'Learning Disability', 'صعوبات التعلم', '5', '2023-07-16 08:22:34', '2023-07-16 08:22:34'),
(6, 'Dysarthria', 'صعوبات الكلام واللغة', '6', '2023-07-16 08:22:34', '2023-07-16 08:22:34'),
(7, 'Other', 'أخرى', '7', '2023-07-16 08:22:34', '2023-07-16 08:22:34');