INSERT INTO `lk_study_types` (`id`, `study_type_en`, `study_type_ar`, `code`, `created_at`, `updated_at`) VALUES
(1, 'Full-time', 'انتظام كلي', '0', '2023-07-16 08:45:05', '2023-07-16 08:45:05'),
(2, 'Part-time', 'انتظام جزئي', '1', '2023-07-16 08:45:05', '2023-07-16 08:45:05'),
(3, 'Affiliation', 'انتساب', '2', '2023-07-16 08:45:05', '2023-07-16 08:45:05'),
(4, 'Developed Affiliation', 'انتساب مطور', '3', '2023-07-16 08:45:05', '2023-07-16 08:45:05'),
(5, 'Parallel Learning', 'تعليم موازي', '4', '2023-07-16 08:45:05', '2023-07-16 08:45:05'),
(6, 'Distant Learning', 'تعليم عن بعد', '5', '2023-07-16 08:45:05', '2023-07-16 08:45:05'),
(7, 'Listener', 'مستمع', '6', '2023-07-16 08:45:05', '2023-07-16 08:45:05'),
(8, 'Bridging', 'تجسير', '7', '2023-07-16 08:45:05', '2023-07-16 08:45:05'),
(9, 'Not registered', 'غير مقيد', '8', '2023-07-16 08:45:05', '2023-07-16 08:45:05'),
(10, 'Other', 'أخرى', '9', '2023-07-16 08:45:05', '2023-07-16 08:45:05');